Сели съели
Кафе «Сели съели» — это место, где можно вкусно и сытно позавтракать, пообедать или поужинать. В меню представлены разнообразные блюда, такие как каши, запеканки, супы, мясные и рыбные блюда, гарниры, салаты, десерты и напитки. Кроме того, в кафе есть детская комната и стульчик для кормления, что делает его идеальным местом для семейного отдыха.
CAFE
56.362391, 43.796594

Трапеза

CAFE
56.359207, 43.793030

Русская печка

CAFE
56.364046, 43.815565

Моя Узола

CAFE
56.353869, 43.802781

Калаш

CAFE
56.346254, 43.805621

Хан Кебаб

CAFE
56.358613, 43.823430

Светлояр

CAFE
56.354973, 43.828767

Шаурма

CAFE
56.341524, 43.828282

Шоти
В ресторане «Шоти», расположенном в Нижнем Новгороде, можно отведать блюда грузинской, русской, азербайджанской и европейской кухонь. Гости отмечают, что здесь готовят хачапури «по-имеретински», хинкали и сациви, а также шашлык и люля-кебаб из баранины. Кроме того, посетители хвалят домашние гранатовые вина и чаи с этим фруктом. В меню также представлены салаты «Цезарь» и другие блюда, которые можно заказать на дом.
CAFE
56.367414, 43.845526

Жара

CAFE
56.364265, 43.852641

На посошок

CAFE
56.362334, 43.860783

Старая Мельница
Кафе «Старая Мельница» предлагает своим гостям блюда, приготовленные на открытом огне, такие как шашлык, стейки из лосося, люля кебаб и овощи на гриле. В кафе есть несколько беседок во внутреннем дворе, где можно провести время на свежем воздухе.
CAFE
56.359721, 43.868488

Кафе

CAFE
56.357355, 43.850844

Граф
Кафе «Граф» находится в Сормовском районе Нижнего Новгорода и предлагает своим гостям блюда европейской кухни. Интерьер заведения выполнен в брутальном стиле, напоминающем о рыцарских временах. В кафе есть несколько залов на разных этажах, включая банкетный зал, а также отдельные кабинки для компаний. Гостям нравится местная кухня, особенно жаркое «Купец второй гильдии» и семга, приготовленная на гриле. По выходным в кафе звучит живая музыка, а в меню есть бизнес-ланч и доставка еды.
CAFE
56.351122, 43.868066

Киш Миш
«Киш Миш» — это ресторан восточной кухни, расположенный в центре Сормова, недалеко от «Золотой мили». Он предлагает своим гостям разнообразное меню, включающее блюда среднеазиатской и грузинской кухонь. Посетители отмечают, что в ресторане царит уютная атмосфера, соответствующая восточному стилю, а также играет приятная музыка. Кроме того, гости высоко оценивают работу персонала, особенно официанта Ксению, которая быстро и качественно обслуживает посетителей.
CAFE
56.347468, 43.871702

Villa Rosa

CAFE
56.339402, 43.856111

Salvador Dali

CAFE
56.339652, 43.880011

Варя

CAFE
56.336391, 43.881421

Сели съели
«Сели съели» — это семейное кафе с широким выбором блюд и демократичными ценами. Гости отмечают, что здесь можно быстро и вкусно перекусить, а также взять еду с собой. В меню есть первые блюда, гарниры, мясные и рыбные блюда, салаты, десерты и выпечка.
CAFE
56.340238, 43.916107

Каратэ Суши

CAFE
56.330301, 43.915759

Шашлык52

CAFE
56.339369, 43.934256

Соляная биржа
Ресторан «Соляная биржа» предлагает своим гостям разнообразные блюда русской кухни, а также широкий выбор напитков, включая домашние лимонады и авторские настойки. В ресторане есть несколько залов, включая караоке-зал, VIP-зал и общий зал. Гости высоко оценивают кухню ресторана, особенно хвалят борщ, сома холодного копчения и тартар из овощей с муксуном.
CAFE
56.343181, 43.951238

Базар
Ресторан «Базар» славится своим уютным интерьером с мягкими диванами и приглушенным освещением, что делает его идеальным местом для семейных ужинов или встреч с друзьями. В ресторане подают блюда традиционной грузинской кухни, такие как «Хачапури по-аджарски», «Люля-кебаб», «Шашлык» и «Виттелло Тонато». Гости также рекомендуют попробовать «Том Ям», «Рамен с курицей», «Харчо», «Медовик» и другие блюда. Кроме того, ресторан предлагает бизнес-ланч и детское меню.
CAFE
56.340726, 43.957723

Печь
«Печь» — это пиццерия, расположенная в историческом здании с кирпичным сводчатым потолком и интерьером в стиле лофт. Здесь вы можете отведать вкуснейшую пиццу, приготовленную в настоящей дровяной печи, а также попробовать другие блюда, такие как супы, салаты, бургеры, ребрышки BBQ и десерты. Кроме того, в «Печи» представлен широкий выбор напитков, включая чай с имбирем, лимонад «Киви-Юдзу», «Лимон» и «Иван-чай», а также алкогольные напитки, такие как вино «Ежевика» и пиво от Горьковской пивоварни.
CAFE
56.332314, 43.956892

Ланселот
Кафе «Ланселот» — это уютное место, где можно провести время в приятной атмосфере, наслаждаясь вкусной едой и живой музыкой. Меню включает в себя разнообразные блюда, такие как борщ, паста карбонара, грибная лапша, солянка, фрикассе из курицы, овощи соте, спагетти болоньезе и другие. Кроме того, в кафе проводятся поминальные обеды.
CAFE
56.328966, 43.954154

Мир Пиццы

CAFE
56.326153, 43.957919

Сим-Сим

CAFE
56.329594, 43.938941

Стейк-Хаус
«Стейк-Хаус» — это ресторан, расположенный в гостинице «Marins Park Hotel». Он предлагает своим гостям широкий выбор блюд, включая супы-пюре, мясо и рыбу на гриле, а также десерты, приготовленные на глазах у посетителей. Гости особенно хвалят борщ, ростбиф, свинину от шеф-повара и десерты, такие как чизкейки и нью-йоркские чизкейки.
CAFE
56.325094, 43.958467

Пита
Кафе «Пита» — это небольшое, но уютное заведение, расположенное недалеко от Московского железнодорожного вокзала. В меню представлены блюда турецкой кухни, приготовленные на открытом огне, такие как шашлыки, саджи, искандеры и другие.
CAFE
56.322426, 43.950348

Буфетъ

CAFE
56.320718, 43.947359

Шахзода

CAFE
56.318137, 43.945991

Руслан

CAFE
56.316185, 43.952007

Африка
Кафе «Африка» — это тематическое заведение с интерьером, напоминающим африканскую саванну. Здесь можно провести любое мероприятие, будь то корпоратив, день рождения или поминальная трапеза. Гости отмечают вкусное и разнообразное меню, большие порции и красивую подачу блюд, а также внимательный и отзывчивый персонал. Кроме того, посетители хвалят музыкальное сопровождение и наличие танцпола.
CAFE
56.322141, 43.931424

Абсолютъ
Ресторан «Абсолютъ» находится в гостинице «Николь» и предлагает своим гостям разнообразное меню русской и зарубежной кухонь, а также постные блюда. В ресторане есть банкетные залы, которые могут вместить любое количество гостей. Кроме того, ресторан предоставляет скидку в размере 10% для гостей, проживающих в гостинице.
CAFE
56.321073, 43.929670

Осетинские пироги
Осетинские пироги — это кафе быстрого питания, где можно заказать осетинские пироги с различными начинками, такие как мясо, курица, капуста, вишня, малина и другие. Клиенты отмечают, что пироги здесь очень вкусные и сытные.
CAFE
56.319611, 43.925868

Grill Food

CAFE
56.313625, 43.934999

Rostic's

CAFE
56.299663, 43.947661

Sushi-Star

CAFE
56.311661, 43.925237

Азия

CAFE
56.316583, 43.898978

Перекус

CAFE
56.319186, 43.891457

Кавказский дворик
Кафе «Кавказский дворик» — это место, где можно провести время с друзьями, отметить день рождения или свадьбу, а также провести корпоративное мероприятие. Гости отмечают, что в кафе есть два зала, один из которых подходит для тихого отдыха, а другой — для танцев и живой музыки. В меню представлены блюда кавказской кухни, такие как шашлыки, люля-кебаб, овощи-гриль и хинкали, а также салаты и закуски. Кроме того, гости хвалят десерты, которые подаются в кафе.
CAFE
56.313829, 43.882174

Новая столовая

CAFE
56.304617, 43.871504

Как дома

CAFE
56.303466, 43.871344

Шашлыковый период

CAFE
56.319097, 43.867837

Пауза

CAFE
56.331241, 43.846273

У Натика

CAFE
56.289996, 43.848257

Марико

CAFE
56.287918, 43.848960

Гурмет хаус

CAFE
56.292164, 43.865227

Князь
В кафе «Князь» можно не только вкусно поесть, но и потанцевать. Гостям нравится местная кухня, особенно шашлык.
CAFE
56.289931, 43.886180

Колизей
«Колизей» — это кафе, которое подходит для различных мероприятий, таких как свадьбы, юбилеи, дни рождения и корпоративы. В кафе есть несколько залов, включая вип-зал с танцполом и живой музыкой, а также караоке-зал. Гости отмечают, что еда в «Колизее» вкусная и разнообразная, особенно хвалят шашлык, люля-кебаб, жульены и салат «Цезарь» с семгой. В отзывах также упоминается, что обслуживание в кафе вежливое и внимательное.
CAFE
56.289383, 43.902516

Уют
«Уют» — это кафе, где можно провести различные мероприятия, такие как свадьбы, юбилеи, корпоративы и поминальные обеды. Интерьер кафе выполнен в классическом стиле с использованием золотого декора, что делает его идеальным местом для проведения торжеств. Гостям нравится местная кухня, особенно шашлык, картофель и грибы, приготовленные на гриле, а также салаты «Цезарь» и жульены.
CAFE
56.295741, 43.939576

Центр плова
«Центр плова» — это кафе, которое специализируется на узбекской кухне.
CAFE
56.288959, 43.925242

Легенда Чайхана
«Легенда Чайхана» — это кафе, которое специализируется на узбекской кухне. Здесь можно попробовать разнообразные блюда, такие как лагман, плов, шашлык, манты, самса и многое другое.
CAFE
56.287685, 43.925342

Хачапурия
Ресторан «Хачапурия» — это место, где вы можете насладиться аутентичной грузинской атмосферой и попробовать классические грузинские блюда, такие как хачапури (грузинский хлеб с сыром) и хинкали (грузинские пельмени). В меню также есть лагман (густой суп с лапшой), долма (голубцы в виноградных листьях), харчо (суп с рисом и говядиной) и другие блюда.
CAFE
56.271771, 43.917021

Dark Side

CAFE
56.286260, 43.930602

Самоваръ

CAFE
56.271588, 43.938780

Гурмет House

CAFE
56.273078, 43.927093

Welcome

CAFE
56.252448, 43.938611

Ванильный берег
Кафе «Ванильный берег» — это место, где можно не только вкусно поесть, но и провести различные мероприятия, такие как свадьбы и банкеты. Гости отмечают красивый вид на реку Оку, который создает романтическую атмосферу, а также обширное меню и приветливый персонал.
CAFE
56.248067, 43.936364

Шаурма по-турецки
«Шаурма по-турецки» — это заведение быстрого питания, которое работает круглосуточно и предлагает широкий выбор блюд, включая шаурму. Клиенты отмечают, что здесь готовят очень вкусную шаурму с сочным мясом и свежими овощами, завернутыми в тонкий лаваш или французский батон. Кроме того, посетители хвалят айран — турецкий йогурт, который подается вместе с шаурмой. В заведении есть мягкие диваны и барные столики, а также удобная парковка.
CAFE
56.265344, 43.911683

Мимино
Кафе «Мимино» — это место, где вы можете насладиться домашней грузинской кухней, приготовленной из свежих и качественных ингредиентов.
CAFE
56.262209, 43.909815

Кинза

CAFE
56.265322, 43.893021

Шашлык на Львовской

CAFE
56.267238, 43.876998

Эмир

CAFE
56.258928, 43.884853

Самурай
Кафе «Самурай» — это уютное место с приятной атмосферой, где звучит ненавязчивая музыка. Гости отмечают, что персонал здесь очень приветливый и внимательный к каждому посетителю. В меню представлены блюда японской кухни, такие как суши, роллы и сашими, а также бургеры и пицца. Кроме того, здесь можно заказать бизнес-ланчи, которые пользуются популярностью у посетителей.
CAFE
56.243507, 43.864215

Food King

CAFE
56.250527, 43.851983

Шашлык № 1

CAFE
56.260561, 43.846220

Автосуши Автопицца

CAFE
56.226899, 43.823152

Шашлык на углях у Гарика

CAFE
56.235880, 43.832727

Кафе Пельменная

CAFE
56.223235, 43.836402

Япоshik

CAFE
56.218892, 43.839743

Союз
Ресторан «Союз» находится в Автозаводском районе, недалеко от парка, который, по словам посетителей, скоро будет благоустроен. В ресторане есть два этажа с уютными столиками, удобными диванами и креслами, а также барными стульями, откуда открывается панорамный вид. Гости отмечают, что интерьер ресторана выполнен в теплых тонах, а местная подсветка столов создает приятную атмосферу. В меню представлены разнообразные блюда, такие как роллы, гунканы, том ям, форель-гриль, кальмары и баклажаны, а также овощные брускеты.
CAFE
56.242232, 43.860038

Dark Side

CAFE
56.240279, 43.865418

Кафе у озера
Кафе «У Озера» — это место, где можно провести любое мероприятие, будь то день рождения, корпоратив или просто дружеские посиделки. В кафе есть несколько залов, поэтому вы можете выбрать тот, который лучше всего подходит для вашей компании. Гости отмечают, что здесь готовят очень вкусную еду, особенно хвалят шашлык. Кроме того, посетители отмечают вежливость и внимательность персонала, а также хорошую музыку и диджеев.
CAFE
56.235411, 43.852126

Las Vegas
Кафе Las Vegas — это отличное место для проведения различных мероприятий, таких как свадьбы, юбилеи, корпоративы и поминальные обеды. В кафе есть несколько залов, каждый из которых имеет отдельный вход, что позволяет проводить мероприятия без пересечений с другими компаниями. Интерьер залов выполнен в стиле 90-х годов, что создает атмосферу ностальгии. Гости отмечают, что кухня в кафе очень вкусная, особенно хвалят шашлык, люля кебаб, рыбу и овощи на гриле.
CAFE
56.230823, 43.848173

Мангал Плюс

CAFE
56.224498, 43.856843

District

CAFE
56.221710, 43.857918

ПиццаФабрика
Ресторан, кафе, пиццерия, доставка еды и обедов Ресторан «ПиццаФабрика» — это место, где можно провести время всей семьей. Здесь есть игровая комната с батутами, горками и лабиринтами, а также аниматоры, которые развлекают детей. Кроме того, в ресторане проводятся мастер-классы, где дети могут научиться готовить пиццу.
CAFE
56.234755, 43.870988

Butch&Dutch
Бар Butch&Dutch предлагает своим гостям широкий выбор пива, коктейлей и закусок, а также живую музыку и лазерное шоу. Посетители отмечают, что здесь можно провести время с друзьями, отметить день рождения или провести корпоративное мероприятие. Кроме того, бар имеет летнюю веранду с панорамным видом на реку Оку.
CAFE
56.216561, 43.866890

Best food

CAFE
56.217525, 43.839523

Ла Веранда

CAFE
56.207031, 43.802474

Kebab Star

CAFE
56.232916, 43.951437

Автосуши Автопицца
Суши-бар, кафе, ресторан Суши-бар «Автосуши и Автопицца» — это место, где вы можете насладиться разнообразными блюдами японской кухни, такими как суши, роллы и пицца, а также другими блюдами, такими как крем-суп, онигири и поке. В меню также есть комплексные обеды и бизнес-ланчи, которые можно заказать через мобильное приложение. Кроме того, в суши-баре есть детская комната, где ваши дети могут весело провести время, пока вы наслаждаетесь едой.
CAFE
56.230939, 43.946639

Облака
«Облака» — это кафе с современным интерьером и просторным танцполом. Они хвалят кухню, особенно шашлык и жульены, а также бизнес-ланчи по доступным ценам.
CAFE
56.223106, 43.940736

Берёзовая Роща
Кафе «Берёзовая Роща» — это место, где можно провести любое мероприятие, будь то свадьба, день рождения или корпоратив. Здесь есть несколько залов, которые могут вместить до 45 человек, и каждый из них имеет свой уникальный стиль. Например, зал «Белый» оформлен в классическом стиле, а зал «Дворцовый» — в дворцовом стиле с белыми стенами и золотыми элементами декора. На территории кафе есть парковка для автомобилей, а также фотозоны, где гости могут сделать красивые фотографии.
CAFE
56.221152, 43.937607

Кафе

CAFE
56.238340, 44.006168

Столовая

CAFE
56.240658, 43.990860

5 Минут

CAFE
56.241416, 43.977893

Сладкий Горький

CAFE
56.238047, 43.956414

Natali
Кафе Natali — это место, где можно не только вкусно поесть, но и весело провести время. Здесь можно отметить день рождения, провести корпоратив или просто отдохнуть с друзьями. В кафе есть как основной зал, так и летняя веранда.
CAFE
56.236433, 43.963116

Есть Хочу

CAFE
56.240564, 43.962946

РаГу

CAFE
56.244838, 43.967217

Золотое кольцо

CAFE
56.246613, 43.956238

Спартак

CAFE
56.255341, 43.968692

Обжора

CAFE
56.253555, 43.970651

Мангал house

CAFE
56.261701, 44.001516

Шаурма в Дубëнках

CAFE
56.258442, 43.998814

Шашлычный дворик

CAFE
56.248370, 43.986554

НаОбед

CAFE
56.245453, 43.988068

Горячие обеды

CAFE
56.281537, 43.981240

Пицца Марвел

CAFE
56.280689, 43.995901

Визит
Кафе «Визит» — это уютное место, где можно провести различные мероприятия, такие как юбилеи, дни рождения, корпоративы и бизнес-ланчи. Гости отмечают вкусную еду, красивую сервировку столов и приветливость персонала. Они также отмечают, что в кафе можно принести свой алкоголь и напитки, а также выбрать музыку на свой вкус.
CAFE
56.275065, 43.989226

СВ-кафе
Семейное кафе СВ-кафе — это место, где вы можете насладиться домашней кухней и уютной атмосферой.
CAFE
56.274142, 43.978848

Та самая шаурма на Средном

CAFE
56.296444, 43.976083

Elleven
Ресторан Elleven находится в отеле «Гранд-Ока» на одиннадцатом этаже, откуда открывается прекрасный вид на город. Гостям нравится разнообразное меню с интересными авторскими блюдами из рыбы, а также стейки из мраморной говядины. Особенно хвалят судака горячего копчения с припущенным шпинатом в сливках и салат с копченым угрем и авокадо. Живая музыка и шоу-программы с участием барменов также привлекают посетителей.
CAFE
56.293878, 43.979085

Буфетъ

CAFE
56.293198, 43.978224

Матрешка
Ресторан «Матрешка» предлагает своим гостям блюда русской кухни в аутентичном интерьере, оформленном в народном стиле. Здесь можно попробовать борщ с малиной, уху со сливками, шашлык из свиных щек, судака, запеченного в картофельном гратене, драники, блины, оливье и многое другое. Также в ресторане есть детское меню и комната для детей. Гости отмечают, что цены в ресторане доступные, а обслуживание быстрое и ненавязчивое.
CAFE
56.289152, 43.982317

Суши-бар

CAFE
56.290422, 43.994366

Sushi-Star

CAFE
56.284525, 43.993478

City

CAFE
56.292943, 44.014860

Сербский Гриль

CAFE
56.296048, 44.033045

Sehr Gut!
Sehr Gut! — это ресторан с баварской атмосферой, расположенный недалеко от центра города. Гостям нравится местная кухня и пиво, которое варится на собственной пивоварне, а также настойки из можжевельника.
CAFE
56.288892, 44.036548

BrosFood

CAFE
56.283388, 44.034716

Домашняя Италия

CAFE
56.295751, 44.040607

Островок
Кафе «Островок» идеально подходит для проведения банкетов и дней рождения, так как здесь есть уютная атмосфера и обширное меню. Гости особенно хвалят шашлык и люля-кебаб, а также рекомендуют попробовать фирменное армянское мороженое и лимонад.
CAFE
56.288269, 44.044888

Печёрский дворик

CAFE
56.299491, 44.067990

Pizza Ricca

CAFE
56.296357, 44.065107

Il Tempo
Il Tempo — это ресторан итальянской кухни, расположенный недалеко от торгового центра Хофф в Нижнем Новгороде. В ресторане царит уютная атмосфера, играет итальянская музыка, а на столах стоят зажженные свечи. Гости рекомендуют попробовать фирменное блюдо ресторана — баклажаны в хрустящей корочке, салат с тунцом, пасту в сырной «голове», пиццу с курицей и грибами, а также пиццу с грушей. Из напитков советуют попробовать лимонад, облепиховый чай, настойку «Лимончелло» и вино, которое порекомендует официант.
CAFE
56.293455, 44.076042

Ацумари
Ресторан японской кухни «Ацумари» предлагает своим гостям широкий выбор блюд, включая роллы, суши, сашими и морепродукты. Гости особенно рекомендуют попробовать роллы «Филадельфия» и «Техас», а также том-ям и рамен. Интерьер ресторана выполнен в минималистичном стиле с мягкими диванами и перегородками, отделяющими столики друг от друга. В ресторане есть открытая кухня и парковка.
CAFE
56.304434, 44.079092

Брынза
Ресторан «Брынза» предлагает своим гостям блюда грузинской кухни. Гости отмечают, что особенно им нравятся хинкали, люля-кебаб и жареный сыр, а также сыры, приготовленные в собственной сыроваренной. Кроме того, посетители хвалят лимонады, которые подаются в кувшинах, и травяные чаи. Из напитков также рекомендуют попробовать облепиховый чай с десертом.
CAFE
56.306155, 44.075983

Печёра
Столовая «Печёра» — это место, где можно не только вкусно поесть, но и провести различные мероприятия, такие как свадьбы, юбилеи и поминальные обеды. Здесь вы найдете широкий выбор блюд, включая салаты, супы, выпечку, десерты и многое другое. Кроме того, они хвалят работу персонала, который всегда вежлив и готов помочь с выбором блюд. В столовой есть два зала, один из которых оформлен в стиле блинной, а также летняя терраса.
CAFE
56.317137, 44.060532

Колос

CAFE
56.310761, 44.036787

Кушать подано

CAFE
56.318875, 44.037485

Пронто пицца и паста
Кафе «Пронто пицца и паста» предлагает своим гостям блюда итальянской кухни, такие как пицца, паста, салаты, супы и десерты. Посетители особенно хвалят грибной крем-суп, салат «Цезарь» с креветками, пиццу «Адриатика» и десерт «Тирамису».
CAFE
56.317633, 44.018993

Nevazhno
Кафе Nevazhno предлагает своим гостям блюда европейской и японской кухни, а также широкий выбор алкогольных и безалкогольных напитков, включая авторские коктейли и кальяны. Из окон кафе открывается прекрасный вид на город с высоты 6-го этажа. Кроме того, в кафе проводятся вечеринки с диджеями и танцами.
CAFE
56.316927, 44.020050

Мясо Есть
«Мясо Есть» — это ресторан, который специализируется на мясных блюдах. Здесь вы можете попробовать различные виды стейков, такие как миньон, рибай, филе-миньон и т.д. Также в меню есть бургеры с курицей, говяжьи стейки на гриле, салат «Цезарь» и другие блюда.
CAFE
56.307604, 44.023707

Сова
Ресторан «Сова» расположен в тихом районе, недалеко от центра города. Он предлагает своим гостям вкусные завтраки в формате «шведского стола», а также бизнес-ланчи и ужины по меню. Кроме того, в отеле есть сауна и джакузи, а также подземный паркинг.
CAFE
56.302417, 44.029228

Мама Дома
В ресторане «Мама Дома» царит уютная домашняя атмосфера, которая располагает к приятному отдыху в кругу семьи или друзей. Гости отмечают, что интерьер заведения продуман до мелочей: на каждом столике есть настольные игры, такие как домино, а на стенах висят забавные цитаты великих людей о еде, которые можно прочитать в ожидании заказа.
CAFE
56.316798, 44.007714

Biblioteca
Biblioteca — это уютное кафе с необычным интерьером, оформленным цитатами знаменитых писателей. Гостям нравится местная кухня, особенно они рекомендуют попробовать пасту, салаты, стейки и десерты, такие как чизкейки и меренговые рулеты.
CAFE
56.317143, 43.995292

Самурай
«Самурай» — это кафе, расположенное в центре города, с красивым видом из окон на Большую Покровскую улицу. Гостям нравится разнообразное меню, включающее в себя роллы, пиццу, гавайскую пиццу, сырные палочки, домашние лимонады, коктейли, а также детское меню и бизнес-ланч. Кроме того, посетители отмечают приятную атмосферу, вежливое и быстрое обслуживание, а также наличие дисконтной программы.
CAFE
56.316141, 43.993517

Ле гриль
Ресторан «Ле гриль» предлагает своим гостям изысканные блюда, приготовленные из высококачественных ингредиентов, а также обширную винную карту. Гостям особенно понравились стейки, ребрышки и говядина «Веллингтон», а также десерты, такие как «Павлова» и «Медовик». В ресторане также можно заказать бизнес-ланч, который включает в себя суп, салат, стейк и бокал шампанского. Кроме того, гости высоко оценили оригинальную подачу блюд и внимательный персонал.
CAFE
56.310476, 44.000256

Та самая шаурма на Средном

CAFE
56.309433, 43.991188

Баренц
Ресторан «Баренц» специализируется на блюдах из рыбы и морепродуктов, а также на устрицах и морских ежах. В меню представлены разнообразные закуски, салаты, супы, горячие блюда и десерты. Гости рекомендуют попробовать салат «Нисуаз», борщ, гребешки, роллы «Филадельфия», уху, треску в кисло-сладком соусе, мидии в соусе «Горгонзола», кальмаров с розмарином, осьминогов и другие блюда. Кроме того, в ресторане можно заказать пиво, водку, коктейли и вина, включая «Пино Гриджио».
CAFE
56.311837, 43.990756

Горячий Пельмень
«Горячий Пельмень» — это кафе, расположенное недалеко от площади Горького и станции метро. Это место славится своими домашними пельменями и варениками с различными начинками, такими как курица, индейка, щука, шпинат и сыр, а также грибами и вишней. В меню также есть супы, салаты и напитки, такие как лимонад «Ностальгия» и «Облепиховый морс». Интерьер кафе уютный и оформлен зеленью, что создает приятную атмосферу.
CAFE
56.315750, 43.987292

Тануки
Ресторан «Тануки» предлагает своим гостям блюда японской и европейской кухни, а также большой выбор напитков, включая бамбуковое пиво. Гости отмечают, что здесь готовят очень вкусные суши и роллы, такие как «Филадельфия», «Чеддер» и «Юмико», а также рекомендуют попробовать салат «Синсиро» с острыми креветками и кальмарами, рис «Тяхан» с морепродуктами и десерт «Три молока».
CAFE
56.313552, 43.989437

Monica
Monica — это итальянский ресторан, расположенный в торговом центре Небо. Он славится своей вкусной пиццей, приготовленной в дровяной печи, а также салатами, супами и горячими блюдами. Гости также высоко оценивают десерты, такие как меренговые рулеты и джелато. Кроме того, ресторан предлагает широкий выбор напитков, включая коктейли и настойки.
CAFE
56.309387, 43.986686

Хачапури & Вино
Ресторан «Хачапури & Вино» — это место, где можно насладиться аутентичной грузинской кухней и вином, а также провести время в уютной атмосфере. Гости отмечают, что персонал здесь очень вежливый и внимательный, а обслуживание быстрое и качественное.В меню представлены разнообразные блюда, такие как хачапури (аджарский, по-мегрельски и по-имеретински), хинкали (жареные и отварные), чебуреки, шашлыки и многое другое.
CAFE
56.308482, 43.987613

АндерСон
Ресторан «АндерСон» — это идеальное место для семейного отдыха. Здесь есть две детские комнаты, в которых работают аниматоры, которые присмотрят за детьми, чтобы они не ссорились. Кроме того, в ресторане проводятся мастер-классы для детей, где они могут научиться чему-то новому и интересному. Родители могут расслабиться и насладиться вкусной едой, пока их дети играют. В ресторане также есть специальное детское меню и акции на десерты.
CAFE
56.314361, 43.983294

Селедка и кофе
Кафе «Селедка и кофе» находится в историческом центре Нижнего Новгорода на улице Рождественской. Интерьер заведения выполнен в европейском стиле и напоминает хороший бар. Гостям нравится местная кухня, особенно форшмак, тартар из говядины, мидии в пасте, картофельные дольки с беконом, бургеры и креветки, а также напитки, такие как кровавая Мэри, лавандовый лимонад, чай Пуэр и настойки.
CAFE
56.329782, 43.994232

Соус
Кафе «Соус» — это уютное городское кафе, расположенное напротив Речного вокзала, с террасой и летней верандой с удобными креслами-качелями, откуда открывается прекрасный вид на исторический центр Нижнего Новгорода. В меню представлены разнообразные блюда, такие как томленая говядина с свежими овощами, борщ с томленой говядиной, салат из авокадо и креветок с индийскими специями, крабовый салат, хашбрауны, бриоши, брускеты с различными начинками и многое другое.
CAFE
56.328195, 43.987913

Red Wall
Red Wall — это ресторан авторской кухни, расположенный у стен Нижегородского Кремля. Из окон и с летней веранды открывается прекрасный вид на реку Волгу и башню Кремля. В ресторане есть собственная винодельня, где гости могут попробовать вина, произведенные из тосканских сортов винограда. Меню ресторана предлагает широкий выбор блюд, включая уху, приготовленную на углях, пельмени из судака, тартар из оленя, ростбиф, фаршированных перепелов и гребешков, а также десерты, такие как лавандовое облако.
CAFE
56.330930, 44.002846

Пяткин
Ресторан «Пяткин» — это аутентичное русское заведение, расположенное в старинном купеческом доме. Гостям нравится местная кухня, особенно борщ с гречневой кашей, уха из петуха с расстегаями, ассорти из соленых черных груздей, пельмени из щуки и судак с грибным соусом. Кроме того, посетители хвалят грибной суп в хлебной тарелке, пироги с брусникой и крендели, а также фирменные настойки — смородиновую, анисовую и хреновую. В ресторане звучит негромкая музыка, а официанты подают блюда очень быстро.
CAFE
56.329505, 43.992358

Тюбетейка
Ресторан «Тюбетейка» — это одно из старейших заведений города, которое предлагает своим гостям блюда узбекской кухни. Гости отмечают, что в ресторане царит уютная и загадочная атмосфера, а также играет приятная музыка. В ресторане есть несколько залов с мягкими диванами и креслами, удобными широкими столами и потолочными сводами из кирпичей с тканевыми навесами. Также в ресторане есть мини-фонтан, туалетные комнаты с теплой водой из-под крана, кондиционеры с теплым воздухом и кальяны.
CAFE
56.327348, 43.983741

Цейлон
Ресторан «Цейлон» — это стилизованное заведение, расположенное в Нижнем Новгороде, которое специализируется на блюдах индийской кухни. В меню представлены разнообразные блюда, такие как карри, масала, чатни, а также вегетарианские и веганские блюда. Гостям особенно понравились баклажаны в темпуре с томатным муссом, куриные котлеты из ланкийского тунца, обжаренная цветная капуста с карри, лепешки роти и наан, а также кокосовый пудинг «Ваталаппан» и десерт из блинчиков с матчей и кокосовым кремом.
CAFE
56.323547, 44.001307

Закат
Кафе «Закат» находится на набережной реки Волги, откуда открывается прекрасный вид на достопримечательности города, такие как Чкаловская лестница и памятник «Герой-катер». Интерьер кафе выполнен в современном стиле, с удобными стульями и большими панорамными окнами, из которых открывается потрясающий вид на реку. В меню представлены разнообразные блюда, включая салаты, супы, шашлыки, рыбу и морепродукты, а также авторские чаи и десерты.
CAFE
56.332152, 44.010291

Лепи Тесто
«Лепи Тесто» — это кафе, расположенное недалеко от Нижегородского кремля, которое специализируется на пельменях и варениках. В меню представлены различные виды пельменей с необычными начинками, такими как оленина, индейка и лосось, а также классические варианты, такие как «карбонара» и «Россия». Кроме того, в кафе можно заказать салаты, супы и напитки, включая чай, кофе и пиво. Интерьер кафе выполнен в уникальном стиле с использованием книг на полках и сувенирных носков на доске.
CAFE
56.328514, 44.015435

Джани ресторани
«Джани ресторани» — это ресторан грузинской кухни, расположенный в центре Нижнего Новгорода. Он предлагает своим гостям разнообразное меню, в котором можно найти блюда на любой вкус. Посетители особенно хвалят хачапури, долму, хинкали и мини-чебуреки, а также салаты «Солнце Тбилиси» и «Городской завтрак». В ресторане проводятся различные мероприятия, такие как дни рождения, свадьбы и корпоративы. Кроме того, здесь есть летняя веранда и собственная парковка.
CAFE
56.326549, 44.012069

Mitrich Steakhouse
Ресторан Mitrich Steakhouse — это идеальное место для деловых обедов или ужинов. Здесь можно попробовать стейки различных степеней прожарки. Также в меню есть мидии, тартар из сига, борщ, телячья щека и другие блюда. Из напитков — алкогольные и безалкогольные коктейли, а также вино. Кроме того, в ресторане есть детская комната.
CAFE
56.323244, 44.011736

Синдбад
«Синдбад» — это ресторан восточной кухни, расположенный на красивой набережной, с которой открывается великолепный вид на просторы Волги. Интерьер ресторана выполнен в эклектичном стиле, сочетающем в себе элементы восточной и западной культур. Гости высоко оценивают местную кухню, отмечая, что здесь можно найти блюда на любой вкус: от индийского супа «харчо» до узбекских пельменей «чучвара» и баранины в соусе «карри».
CAFE
56.329085, 44.018016

Крабс
«Крабс» — это ресторан, специализирующийся на блюдах из морепродуктов. Гости отмечают, что в меню есть большой выбор устриц, креветок, фаланг камчатских крабов и других морских деликатесов. Кроме того, посетители рекомендуют попробовать дораду, запеченных устриц и салаты с крабами и авокадо. Ресторан предлагает бизнес-ланчи и основное меню, а также большой выбор вин и натуральных лимонадов. Интерьер ресторана выполнен в спокойных тонах, а обслуживание быстрое и вежливое.
CAFE
56.325001, 44.023389

Барелли
Ресторан «Барелли» предлагает своим гостям широкий выбор блюд итальянской кухни, включая пасту, пиццу, салаты, супы и десерты. В ресторане также есть своя пекарня, где можно приобрести свежую выпечку и хлеб. Кроме того, в ресторане проводятся бесплатные мастер-классы для детей по воскресеньям.
CAFE
56.323052, 44.030344

Балатон
Кафе «Балатон» — это венгерское заведение, расположенное недалеко от канатной дороги.
CAFE
56.322973, 44.037225

Монастырская чайная Паломник

CAFE
56.323363, 44.047250

Беркут

HOTEL
56.389439, 43.736897

Гостевой дом на Заболотной

HOTEL
56.388357, 43.773280

Евразия

HOTEL
56.379061, 43.803862

HomeHotel

HOTEL
56.360980, 43.801054

Мона Лиза

HOTEL
56.370573, 43.842694

Balmont

HOTEL
56.361898, 43.840490

ДзенХоум Спокойствие 93

HOTEL
56.359440, 43.851738

Никитин
Гостиница «Никитин» расположена в старинном трехэтажном здании из красного кирпича, в историческом центре города. Гостям предлагается проживание в просторных номерах с высокими потолками и мансардными окнами, откуда открывается великолепный вид на город. В каждом номере есть ванная комната с душем, халатами, тапочками, феном и бесплатными туалетно-косметическими принадлежностями. Кроме того, гости могут воспользоваться гладильной доской и утюгом, которые предоставляются по запросу.
HOTEL
56.334846, 43.971025

Marins Park Hotel Нижний Новгород
Гостиница «Marins Park Hotel Нижний Новгород» предлагает своим гостям комфортное проживание в просторных номерах, оформленных в современном стиле. Каждый номер оснащен телевизором с плазменным экраном, кондиционером, феном и бесплатными туалетно-косметическими принадлежностями, а также тапочками и одноразовыми туалетными принадлежностями. Кроме того, в номерах есть мини-бассейн и сауна, которые можно забронировать за дополнительную плату.
HOTEL
56.325373, 43.958653

Нижний
Гостиница «Нижний» расположена в центре города, недалеко от станции метро и железнодорожного вокзала, а также в нескольких минутах ходьбы от автобусной остановки. Отель предлагает своим гостям номера различных категорий, оформленные в стиле «лофт». Все номера оснащены чайником, микроволновой печью, плитой, посудой, чаем, сахаром, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями. Некоторые номера имеют мини-кухню с микроволновой печью и посудой.
HOTEL
56.320286, 43.950269

Майский сад
Гостиница «Майский сад» расположена в тихом районе, недалеко от Московского вокзала. Гостям предлагается проживание в просторных номерах с холодильником, чайником, телевизором, кондиционером и гигиеническими принадлежностями, а также тапочками. В отеле есть кафе, где подают домашнюю еду по доступным ценам.
HOTEL
56.314731, 43.932418

Закат

HOTEL
56.305109, 43.925291

КапитоLinn

HOTEL
56.352065, 43.871069

Машина избушка

HOTEL
56.331174, 43.917867

Каскад
Гостиница «Каскад» расположена в Сормовском районе Нижнего Новгорода и предлагает своим гостям комфортабельные номера различных категорий, включая полулюксы и люксы.
HOTEL
56.349382, 43.871260

Надежда

HOTEL
56.328014, 43.877944

Московская

HOTEL
56.328561, 43.856222

Марлен

HOTEL
56.308870, 43.859007

Маяк

HOTEL
56.341534, 43.825696

Орион
Гостиница «Орион» расположена на выезде из города, недалеко от остановки общественного транспорта и продуктовых магазинов «Пятерочка» и «Авокадо». К услугам гостей номера с кондиционером, бесплатным Wi-Fi, кабельным телевидением, холодильником, микроволновой печью, чайником и принадлежностями для чая/кофе.
HOTEL
56.310692, 43.813937

Гостиница

HOTEL
56.308910, 43.754326

Старый замок

HOTEL
56.308585, 43.727832

Лесная сказка
«Лесная сказка» — это гостиница, оформленная в стиле языческой лесной избы, с лепниной и головами животных на стенах. В номерах есть мини-холодильник, телевизор, фен, гель для душа и шампунь. На первом этаже гостиницы находится уютное кафе, где подают блюда русской кухни, такие как щи, жаркое из печи и салат «Восточная сказка». Завтрак включен в стоимость номера, а также есть возможность заказать обед или ужин.
HOTEL
56.308056, 43.715443

Мотель Камил

HOTEL
56.306900, 43.700717

Солар

HOTEL
56.292023, 43.840745

Maxx Royal

HOTEL
56.289363, 43.888024

Мансарда

HOTEL
56.287272, 43.910900

Заречная
Гостиница «Заречная» расположена недалеко от станции метро и торгового центра, а также в нескольких минутах ходьбы от кинотеатра и катка. Она предлагает своим гостям номера с двуспальными кроватями, холодильниками, телевизорами и кондиционерами. Кроме того, в каждом номере есть чайник и чайные принадлежности, а также ванная комната с душем и туалетом. Гости также могут воспользоваться бильярдной комнатой и бесплатной парковкой.
HOTEL
56.284982, 43.929620

SV

HOTEL
56.272721, 43.923849

Славянка

HOTEL
56.266514, 43.926481

Максидом

HOTEL
56.231527, 43.870690

Волна
Гостиница «Волна» предлагает своим гостям комфортное проживание в номерах с удобными кроватями, белоснежным постельным бельем и полотенцами всех размеров. В каждом номере есть телевизор, мини-бар и фен, а также туалетные принадлежности, включая пилочки для ногтей. Кроме того, гости могут воспользоваться услугами тренажерного зала, бильярдной комнаты и настольного тенниса. На территории гостиницы есть бесплатная парковка.
HOTEL
56.243200, 43.868965

Автозаводская

HOTEL
56.242400, 43.861596

Апартаменты Vegas на Молодёжном Проспекте 31/1

HOTEL
56.241600, 43.847920

Уют

HOTEL
56.244445, 43.829656

Uloo на Спутника

HOTEL
56.238580, 43.827454

Багира

HOTEL
56.231052, 43.831657

Атлантик

HOTEL
56.223310, 43.836579

Апарт-отель на Малышевской 109
В апарт-отеле «На Малышевской» гостям предлагается проживание в просторных номерах, оснащенных всем необходимым для комфортного отдыха. В каждом номере есть холодильник, чайник и микроволновая печь, а также собственная ванная комната.
HOTEL
56.213806, 43.834745

Старая мельница
«Старая мельница» — это уютная гостиница с номерами, оформленными в деревенском стиле, где есть все необходимое для комфортного проживания. Гости отмечают, что номера оснащены кондиционерами, телевизорами, холодильниками, душевыми и туалетными комнатами, а также халатами, тапочками и индивидуальными средствами гигиены. Кроме того, в номерах есть просторные кровати, что делает их идеальным местом для отдыха после долгой дороги.
HOTEL
56.236034, 43.736267

Гостиный двор

HOTEL
56.211902, 43.763220

Гостиница Стригино
Гостиница «Стригино» расположена в живописном месте, окруженном сосновым лесом, недалеко от реки Оки. Она предлагает своим гостям комфортабельные номера с большими кроватями и просторными ванными комнатами. В стоимость проживания включен завтрак, который можно выбрать из трех вариантов: каша, омлет или блинчики с джемом и йогуртом. Кроме того, гости могут насладиться вкусным обедом или ужином в ресторане гостиницы.
HOTEL
56.195540, 43.774670

Ной

HOTEL
56.211431, 43.928009

Argos

HOTEL
56.217741, 43.933362

Калитка

HOTEL
56.239142, 43.992832

Лес&парк

HOTEL
56.269871, 43.997219

Золотой Клевер

HOTEL
56.276993, 44.023943

Астра

HOTEL
56.300873, 44.030013

Саврасовская
Гостиница «Саврасовская» расположена на третьем этаже здания и предлагает своим гостям просторные номера с высокими потолками. В каждом номере есть ванная комната с душевой кабиной и туалетом, а также мини-кухня с чайником и микроволновой печью.
HOTEL
56.295682, 44.019280

ЛогХаус
Гостиница «ЛогХаус» предлагает своим гостям комфортабельные номера с мини-кухнями, холодильниками, плитами, чайниками и посудой, а также стильными мангалами и удобными широкими столами. Кроме того, гости могут посетить сауну «Сакура» и баню «Зубр», а также арендовать беседки для проведения различных мероприятий, таких как корпоративы или дни рождения. На территории гостиницы также есть пруд и многоуровневый ландшафтный дизайн.
HOTEL
56.298697, 44.003684

Гранд Отель ОКА Премиум
«Гранд Отель ОКА Премиум» — это четырехзвездочный отель, расположенный в центре города Нижний Новгород. Он предлагает своим гостям комфортабельные номера, ресторан, конференц-залы, боулинг, бильярд и фитнес-центр с бассейном. Кроме того, гости могут посетить сауну и массажный кабинет. На территории отеля есть бесплатная парковка.
HOTEL
56.293501, 43.979932

Hampton by Hilton Nizhny Novgorod

HOTEL
56.320425, 44.029743

Октябрьская
Гостиница «Октябрьская» расположена на высоком берегу реки Волги, откуда открывается прекрасный вид на город и реку. В гостинице есть номера различных категорий, включая люксы и апартаменты, а также ресторан на первом этаже. В номерах есть все необходимое для комфортного проживания, включая чайник, чайные принадлежности, холодильник и телевизор. Гостям также предоставляются тапочки, полотенца и средства личной гигиены.
HOTEL
56.328540, 44.019674

История
Гостиница «История» расположена в историческом центре Новгорода, в непосредственной близости от Кремля и набережной Волги. Гостям предлагается проживание в уютных номерах, оснащенных кондиционерами, холодильниками, фенами и полотенцесушителями. В каждом номере есть две бутылки воды, а на первом этаже можно бесплатно воспользоваться кулером, чаем, чашками и местом для отдыха. Кроме того, на территории гостиницы есть бесплатная парковка.
HOTEL
56.330665, 43.999467

Пешков Отель

HOTEL
56.325883, 44.010653

Славия

HOTEL
56.323930, 44.009583

Salstory
Гостиница Salstory расположена в историческом центре Нижнего Новгорода, в нескольких минутах ходьбы от главных достопримечательностей города, таких как Нижегородский кремль и набережная Волги. Гостям предлагается проживание в просторных номерах с двуспальными кроватями и диванами, оформленных в современном стиле. В каждом номере есть чайник, кофе и чай, а также все необходимые туалетно-косметические принадлежности, включая зубную щетку и тапочки.
HOTEL
56.329477, 43.993644

Багет
Гостиница «Багет» расположена в самом сердце Нижнего Новгорода, откуда открывается великолепный вид на Кремль и реку Волгу. Гостям предлагается размещение в уютных номерах, оснащенных всем необходимым для комфортного проживания: телевизором, холодильником, чайником, феном и тапочками. В каждом номере есть отдельная ванная комната с душем и туалетом, а также мини-кухня с микроволновой печью и чайником. На территории гостиницы есть бесплатная парковка.
HOTEL
56.328633, 43.994626

Минин
Гостиница «Минин» расположена в самом сердце Нижнего Новгорода, всего в нескольких минутах ходьбы от Нижегородского Кремля и пешеходной улицы Покровки. Она предлагает своим гостям комфортабельные номера с балконом, откуда открывается вид на город или реку. В каждом номере есть ванная комната с феном и бесплатными туалетно-косметическими принадлежностями, а также мини-бар с чаем, кофе и водой. Кроме того, в номерах есть тапочки, халат и набор для бритья. Завтрак «шведский стол» включен в стоимость номера и сервируется каждое утро в ресторане гостиницы.
HOTEL
56.324360, 43.999420

Sheraton
Гостиница Sheraton расположена в историческом центре Нижнего Новгорода, недалеко от Кремля и пешеходной улицы Большая Покровская. Гостям предлагается проживание в просторных номерах с удобными кроватями и белоснежным постельным бельем. В номерах есть все необходимое для комфортного проживания, включая гладильную доску, утюг, чайный столик и мини-бар с напитками. По утрам в клубном лаундже на крыше отеля проходят завтраки с живой музыкой и шампанским.
HOTEL
56.324665, 44.001722

Mercure Нижний Новгород Центр
Гостиница Mercure Нижний Новгород Центр предлагает своим гостям комфортное проживание в просторных номерах, оснащенных холодильником, чайником, феном, телевизором, а также полотенцами и гигиеническими принадлежностями. В каждом номере есть ванная комната с душем, туалетом и бесплатными туалетно-косметическими принадлежностями, такими как шампунь, мыло и кондиционер. Кроме того, в номерах есть чайник с чаем, кофе, сливками и сахаром.
HOTEL
56.321994, 44.003022

Joy
Гостиница Joy расположена в самом центре Нижнего Новгорода, всего в нескольких минутах ходьбы от Кремля и пешеходной улицы Большая Покровская. К услугам гостей номера с кондиционером, холодильником, чайником и микроволновой печью, а также бесплатный Wi-Fi. В некоторых номерах есть балкон с мини-кухней и гостиным уголком. Каждое утро в номер подают завтрак.
HOTEL
56.322288, 43.998932

Ibis
Гостиница Ibis расположена в Нижнем Новгороде и предлагает своим гостям комфортабельные номера с холодильником, телевизором, шкафом и тапочками. Гости могут насладиться вкусным завтраком «шведский стол» с омлетами, кашами, овощами, картофелем, сыром, хлопьями, сырниками и круассанами, а также молочными коктейлями для детей. Кроме того, в отеле есть ресторан, где подают блюда французской кухни.
HOTEL
56.315059, 44.001798

Кулибин
Гостиница «Кулибин» предлагает своим гостям комфортное проживание в просторных номерах, оформленных в современном европейском стиле. В номерах есть все необходимое для комфортного отдыха, включая халаты, тапочки, принадлежности для душа и кофе-машину. Кроме того, в гостинице есть спа-центр с сауной, бассейном, джакузи и хаммамом, а также ресторан, где можно попробовать блюда местной кухни.
HOTEL
56.315339, 44.005110

Волга

HOTEL
56.327608, 43.986750

Мегаполис

HOTEL
56.327023, 43.982712

Марко
Гостиница «Марко» расположена в исторической части Нижнего Новгорода, недалеко от Кремля и Речного вокзала. Она предлагает своим гостям уютные номера с новой мебелью и сантехникой, а также бесплатный Wi-Fi. В каждом номере есть кондиционер, телевизор, чайник, холодильник, фен и бесплатные туалетно-косметические принадлежности. Некоторые номера имеют балкон с видом на реку. Завтрак подается в номер по предварительному заказу.
HOTEL
56.325803, 43.981200

AZIMUT Отель Нижний Новгород
AZIMUT Отель Нижний Новгород расположен на высоком берегу Оки, откуда открывается великолепный вид на город, реку и Стрелку, где сливаются Волга и Ока. В отеле есть номера различных категорий, включая полулюксы, люксы и номера с видом на реку. Все номера оснащены чайником и набором для чая/кофе, а также бесплатными туалетно-косметическими принадлежностями, халатами и тапочками. Завтрак «шведский стол» включен в стоимость проживания и сервируется с 07:30 до 11:00.
HOTEL
56.323664, 43.980878

Seven

HOTEL
56.324141, 43.993963

Парус
Гостиница «Парус» расположена в историческом центре города и предлагает своим гостям комфортабельные номера с холодильником, телевизором, кондиционером, шкафом, кроватями, столом и пуфом, а также халатами, тапочками и чайным набором. В некоторых номерах есть окно с видом на город. Гости могут насладиться завтраком «шведский стол», который включает в себя каши, омлеты, запеканки, блины, сосиски и гарниры, а также овощи, печенье и чай или кофе. Кроме того, гости могут посетить сауну и хаммам за дополнительную плату.
HOTEL
56.322573, 43.989818

Кортъярд Нижний Новгород Сити центр
Гостиница «Кортъярд Нижний Новгород Сити центр» расположена в центре города и предлагает своим гостям комфортабельные номера с просторными ванными комнатами. В номерах есть все необходимые удобства, такие как чайник, чайные принадлежности, утюг и гладильная доска. Кроме того, гости могут насладиться вкусным завтраком, который подается в формате «шведского стола».
HOTEL
56.322413, 43.992165

9 Ночей
Гостиница «9 Ночей» расположена в центре Нижнего Новгорода, в шаговой доступности от главных достопримечательностей города, таких как Кремль, Чкаловская лестница и улица Большая Покровская. Гостям предлагается размещение в уютных номерах-студиях с двуспальной кроватью и раскладным диваном.
HOTEL
56.311796, 43.977766

Александровский сад
Гостиница «Александровский сад» расположена на набережной Нижнего Новгорода, откуда открывается прекрасный вид на реку Волгу. Отель предлагает своим гостям комфортабельные номера с просторными кроватями, халатами, тапочками, полотенцами и бесплатными туалетно-косметическими принадлежностями. Кроме того, в номерах есть кофемашина и мини-бар, а также бесплатный доступ к сауне, бассейну, тренажерному залу и боулингу. Завтрак подается в формате «шведского стола» с большим выбором блюд, включая слабосоленую рыбу. Гостям также нравится ресторан отеля, где подают блюда по умеренным ценам.
HOTEL
56.329872, 44.023147

Дипломат
Гостиница «Дипломат» расположена в центре Нижнего Новгорода, недалеко от Кремля и основных достопримечательностей города. В каждом номере есть чайник, чай и кофе, а также мини-бар и сейф. В ванной комнате предоставляются бесплатные туалетно-косметические принадлежности, включая зубную щетку, шампунь и гель для душа. Кроме того, гости могут насладиться вкусным и разнообразным завтраком «шведский стол».
HOTEL
56.325208, 44.023727

Премьер
Гостиница «Премьер» расположена в тихом районе, недалеко от центра города. Номера оснащены всем необходимым для комфортного проживания: халатами, тапочками, электрическим чайником, кулером с водой, чаем, кофе и водой. В каждом номере также есть телевизор, фен и кондиционер. Гости могут выбрать один из двух видов завтрака: английский с овсянкой или русский с гречкой и молоком. Кроме того, в гостинице есть ресторан, где подают вкусные блюда.
HOTEL
56.313817, 44.031383

ЛофТ Отель
Отель «ЛофТ Отель» расположен в тихом районе, недалеко от центра города. Он предлагает своим гостям комфортабельные номера с бесплатным Wi-Fi и круглосуточным доступом к чаю и кофе. Кроме того, в отеле есть общая кухня, где гости могут приготовить себе еду.
HOTEL
56.319027, 44.060451

Easy Room
Гостиница Easy Room расположена в тихом районе Нижнего Новгорода, недалеко от торгового центра и фитнес-центра. Она предлагает своим гостям уютные номера с новой мебелью и свежим постельным бельем. В каждом номере есть кондиционер, телевизор с приставкой и бесплатный Wi-Fi, а также ванная комната с душем и туалетом. Кроме того, гости могут насладиться завтраком, который включает в себя несколько вариантов на выбор, включая йогурт, приготовленный на месте.
HOTEL
56.313519, 44.066798

12 Месяцев

HOTEL
56.313324, 44.073856

Агродом

HOTEL
56.304442, 44.037491

Арт 11
Гостиница «Арт 11» расположена в тихом районе Нижнего Новгорода, недалеко от оживленных магистралей и торговых центров. Она предлагает своим гостям уютные номера с теплыми полами, кондиционерами, холодильниками и телевизорами, а также стильными ванными комнатами с наборами для душа и фенами. В номерах также есть столики, полки для хранения вещей и урны, а в некоторых номерах есть балконы. Гостям предоставляется бесплатный завтрак, который состоит из каши, яиц, сосисок, запеканки и чая. Кроме того, гости могут воспользоваться микроволновой печью и чайником в номере.
HOTEL
56.288626, 44.081152

Гранат
Гостиница «Гранат» предлагает своим гостям комфортное проживание в уютных номерах, оформленных в современном стиле. В номерах есть все необходимое для комфортного проживания, включая зубные наборы, тапочки и Wi-Fi.
HOTEL
56.276571, 44.083722

Церковь Тихвинской иконы Божией Матери

ARCHITECTURE
56.333724, 43.617746

Шуховская пожарная башня

ARCHITECTURE
56.380347, 43.831052

Церковь Всех Святых

ARCHITECTURE
56.360038, 43.790887

Церковь иконы Божией Матери Нечаянная Радость

ARCHITECTURE
56.359292, 43.823200

Церковь святого праведного воина Феодора Ушакова

ARCHITECTURE
56.342212, 43.811252

Церковь Троицы Живоначальной

ARCHITECTURE
56.330901, 43.823551

Музей истории завода Красное Сормово

ARCHITECTURE
56.359953, 43.870081

Церковь Александра Невского

ARCHITECTURE
56.357886, 43.869049

Водосброс

ARCHITECTURE
56.354143, 43.896140

Собор Преображения Господня в Сормове

ARCHITECTURE
56.349862, 43.872040

Назад в СССР
Музей Назад в СССР — это уникальное место, где можно погрузиться в атмосферу Советского Союза. Здесь вы найдете множество экспонатов, воссоздающих быт того времени, от автомобилей и мотоциклов до телевизоров и магнитофонов. Посетители отмечают, что это место напоминает им о счастливом детстве, и они с радостью возвращаются сюда снова и снова.
ARCHITECTURE
56.334293, 43.855105

Лимпопо
Зоопарк «Лимпопо» является первым частным зоопарком в России, основанным в 2003 году в городе Нижний Новгород. На его территории площадью более 30 гектаров находится более 230 различных видов животных, таких как тигры, жирафы, львы, медведи, обезьяны и многие другие. Кроме того, в зоопарке есть контактный зоопарк «Русская деревня», где посетители могут покормить животных морковкой, купленной на входе.
ARCHITECTURE
56.335080, 43.853725

Галерея кукол Хрупкие мечты
Галерея кукол «Хрупкие мечты» — это уникальное место, где вы можете познакомиться с коллекцией кукол, созданных мастером Хильдегардом Гюнцелем. Посетители отмечают, что каждая кукла — это настоящее произведение искусства, созданное с большой любовью и вниманием к деталям. Во время экскурсии вы узнаете историю создания каждой куклы, а также увидите фильм о процессе их создания. Кроме того, в галерее есть сувенирный магазин, где можно приобрести игрушки и елочные украшения.
ARCHITECTURE
56.333123, 43.902013

Церковь Смоленской иконы Божией Матери

ARCHITECTURE
56.328914, 43.936032

Церковь Владимирской иконы Божией Матери

ARCHITECTURE
56.328721, 43.936453

Собор Всемилостивого Спаса и Происхождения честных древ Животворящего Креста Господня Староярмарочный

ARCHITECTURE
56.331392, 43.953961

Ярмарочные торговые ряды

ARCHITECTURE
56.331331, 43.959668

Нижегородская ярмарка
Выставочный центр «Нижегородская ярмарка» — это место, где можно не только приобрести сувениры, но и узнать много интересного об истории России. Внутри здания находится интерактивный мультимедийный музей, который знакомит посетителей с историей России от Рюрика до Романовых. Кроме того, на территории выставочного центра есть каток, лабиринт изо льда, сувенирные лавки, а также кафе и рестораны.
ARCHITECTURE
56.328299, 43.961199

Метромост
«Метромост» — это достопримечательность Нижнего Новгорода, которая соединяет две части города через реку Волгу. Он был построен в 1992 году и с тех пор стал неотъемлемой частью городской инфраструктуры. Мост имеет длину около 2,2 км и состоит из двух частей: автомобильной и железнодорожной. На мосту есть смотровые площадки, откуда открывается прекрасный вид на город и реку. В ночное время мост подсвечивается, что делает его еще более привлекательным для туристов.
ARCHITECTURE
56.319127, 43.964939

Нижегородский государственный цирк имени Маргариты Назаровой
В Нижегородском государственном цирке им. Маргариты Назаровой можно увидеть выступления акробатов, воздушных гимнастов, дрессировщиков, клоунов, а также шоу с участием белых медведей, собак породы самоед и других животных. В цирке есть два больших манежа, а также автономная котельная.
ARCHITECTURE
56.318547, 43.953340

Церковь Преображения Господня

ARCHITECTURE
56.314680, 43.950377

Канавинский мост
Канавинский мост — это автомобильно-пешеходный мост через реку Оку, соединяющий верхнюю часть города с заречной. Он был построен в 1896 году и является одной из главных достопримечательностей Нижнего Новгорода. С него открывается прекрасный вид на Стрелку, Нижегородскую ярмарку, Кремль и другие достопримечательности города. В вечернее время мост красиво подсвечивается.
ARCHITECTURE
56.327901, 43.972852

Городская усадьба

ARCHITECTURE
56.319482, 43.950879

Церковь Преображения Господня

ARCHITECTURE
56.314680, 43.950377

Дворец культуры имени В.И. Ленина

ARCHITECTURE
56.307442, 43.934780

Вокзал станции детской железной дороги Родина

ARCHITECTURE
56.308124, 43.933696

Церковь иконы Божией Матери Умиление

ARCHITECTURE
56.291542, 43.945094

Мельница Якова Башкирова

ARCHITECTURE
56.313786, 43.952447

Башня в честь 50-летия Победы

ARCHITECTURE
56.298839, 43.944449

Паровозы России

ARCHITECTURE
56.284043, 43.845962

Церковь Благая весть

ARCHITECTURE
56.301115, 43.859953

Старообрядческая церковь

ARCHITECTURE
56.316337, 43.882035

Церковь Лоза

ARCHITECTURE
56.293885, 43.852512

Музей истории развития Горьковской железной дороги

ARCHITECTURE
56.287978, 43.852108

Церковь Гавриила Архангела

ARCHITECTURE
56.232043, 43.717345

Церковь Покрова Пресвятой Богородицы

ARCHITECTURE
56.265254, 43.753381

Храм в честь иконы Божией Матери Неопалимая Купина

ARCHITECTURE
56.245681, 43.749569

Церковь Илии Пророка

ARCHITECTURE
56.232049, 43.760967

Храм в честь Собора Архистратига Михаила и прочих Небесных сил бесплотных

ARCHITECTURE
56.232738, 43.818740

Церковь Пантелеимона Целителя

ARCHITECTURE
56.249215, 43.827702

Церковь иконы Божией Матери Прибавление Ума

ARCHITECTURE
56.243723, 43.830920

Храм в честь Собора Архистратига Михаила и прочих Небесных сил бесплотных

ARCHITECTURE
56.232738, 43.818740

Водонапорная башня

ARCHITECTURE
56.217925, 43.798404

Аэровокзал местных линий

ARCHITECTURE
56.215068, 43.800422

Музей боевой и трудовой славы Горьковского объединенного авиаотряда

ARCHITECTURE
56.215203, 43.801412

Бусыгинский дом

ARCHITECTURE
56.253834, 43.865384

Жилой дом нач. 1930-х-ансамбль застройки жилого квартала № 3 Соцгорода

ARCHITECTURE
56.251300, 43.865400

Монумент боевой и трудовой славы автозаводцев
Монумент боевой и трудовой славы автозаводцев — это памятник, посвященный героям Великой Отечественной войны и труженикам тыла, которые работали на Горьковском автомобильном заводе во время войны. Памятник представляет собой двухуровневый постамент с бронзовой чашей, в которой горит Вечный огонь. Вокруг памятника разбит красивый парк, где можно погулять и отдохнуть.
ARCHITECTURE
56.246614, 43.872318

Здание Автозаводского универмага

ARCHITECTURE
56.243024, 43.864702

Церковь иконы Божией Матери Прибавление Ума

ARCHITECTURE
56.243723, 43.830920

Радиусный дом

ARCHITECTURE
56.243518, 43.847611

Церковь святой преподобной Марии Египетской

ARCHITECTURE
56.240044, 43.839710

Церковь преподобной мученицы великой княгини Елисаветы Феодоровны

ARCHITECTURE
56.232956, 43.844201

Киноконцертный зал Дворца культуры ГАЗ им. В. М. Молотова

ARCHITECTURE
56.241016, 43.859752

Автозаводский парк
Автозаводский парк культуры и отдыха — это одно из самых популярных мест для отдыха и развлечений в Нижнем Новгороде. Он расположен на территории Автозаводского района и предлагает своим посетителям множество аттракционов, кафе и ресторанов, а также каток, который работает круглый год. Кроме того, в парке есть детский городок, где дети могут играть и кататься на горках. Зимой парк превращается в настоящую зимнюю сказку с ледяными горками и лабиринтами.
ARCHITECTURE
56.239942, 43.859180

Чиполлино

ARCHITECTURE
56.239282, 43.854818

Церковь Христиан Адвентистов Седьмого Дня

ARCHITECTURE
56.222335, 43.849257

Церковь благоверного князя Георгия Всеволодовича

ARCHITECTURE
56.220918, 43.868789

Церковь Троицы Живоначальной при Архиерейском подворье

ARCHITECTURE
56.232877, 43.878918

Вокзал станции детской железной дороги Счастливая

ARCHITECTURE
56.258628, 43.869782

Церковь евангельских христиан-баптистов

ARCHITECTURE
56.259643, 43.883013

Аллея автозаводских олимпийских звёзд

ARCHITECTURE
56.262131, 43.877705

Церковь Татианы Великомученицы

ARCHITECTURE
56.261954, 43.878932

Парк имени 777-летия Нижнего Новгорода

ARCHITECTURE
56.262640, 43.875303

Мечеть Тауба

ARCHITECTURE
56.262860, 43.891284

Музей истории ГАЗ
Музей истории ГАЗ — это место, которое обязательно стоит посетить всем, кто интересуется автомобилями и историей. В музее представлено более 40 тысяч экспонатов, в том числе автомобили, архивы и интерактивные стенды, которые позволяют посетителям узнать больше о традициях завода и автомобильной культуре. Кроме того, музей входит в каталог автомобильных музеев Европы и участвует в различных выставках и форумах.
ARCHITECTURE
56.255355, 43.894809

Музей Нижегородского метрополитена

ARCHITECTURE
56.252168, 43.888819

Спасо-Преображенская церковь

ARCHITECTURE
56.256310, 43.934082

Автозаводский слив

ARCHITECTURE
56.250110, 43.929470

Православный приход церкви во имя святого пророка Илии

ARCHITECTURE
56.203578, 43.792098

Церковь Рождества Богородицы

ARCHITECTURE
56.209320, 43.756440

Часовня иконы Божией Матери Живоносный Источник на Барановом ключе

ARCHITECTURE
56.198799, 43.977474

Церковь Пантелеимона целителя

ARCHITECTURE
56.229740, 43.943154

Музей А.Д. Сахарова

ARCHITECTURE
56.232287, 43.950423

Церковь Казанской иконы Божией Матери

ARCHITECTURE
56.233122, 44.000427

Церковь Новомучеников и Исповедников Нижегородских

ARCHITECTURE
56.230262, 43.943488

Храм в честь святого великомученика Георгия Победоносца

ARCHITECTURE
56.237409, 43.977678

Церковь святой мученицы княгини Людмилы Чешской

ARCHITECTURE
56.257893, 44.074269

Храм Рождества Пресвятой Богородицы

ARCHITECTURE
56.247990, 44.081570

Храм в честь Иконы Божией Матери Утоли моя печали

ARCHITECTURE
56.229381, 44.077047

Парк аттракционов

ARCHITECTURE
56.224584, 44.073821

КидБург Эксперименты

ARCHITECTURE
56.225438, 44.070647

Церковь Преображения Господня в Федяково

ARCHITECTURE
56.231229, 44.056883

Храм во имя святой Матроны Московской

ARCHITECTURE
56.258436, 44.012673

Оранжерея Ботанического Сада ННГУ

ARCHITECTURE
56.249721, 44.002784

Церковь иконы Божией Матери Взыскание погибших

ARCHITECTURE
56.241851, 43.973463

Жилые дома работников телефонного завода товарищества Сименс и Гальске

ARCHITECTURE
56.249457, 43.965678

Музей истории Приокского района

ARCHITECTURE
56.260141, 43.974110

Завод Сименс и Гальске

ARCHITECTURE
56.252584, 43.967790

Тобольские казармы

ARCHITECTURE
56.285730, 43.981586

Смотровая площадка
Эта смотровая площадка — место, откуда открывается великолепный вид на правый берег реки Оки. Посетители отмечают, что особенно красиво здесь во время полноводья, когда Оку можно увидеть во всей ее красе. Кроме того, с площадки открывается вид на памятник природы — урочище «Слуда», который простирается от моста Молитовский до моста Карповский.
ARCHITECTURE
56.278025, 43.973423

Парк Швейцария
Парк «Швейцария» является одним из самых популярных мест для отдыха в Нижнем Новгороде. Он был основан более 80 лет назад и за это время претерпел множество изменений. После масштабной реконструкции парк стал еще более привлекательным для посетителей. Здесь есть множество аттракционов, зоопарк, веревочный городок, планетарий и другие развлечения. Кроме того, парк славится своей живописной природой и красивыми видами на реку Оку.
ARCHITECTURE
56.274490, 43.973357

Покровская церковь

ARCHITECTURE
56.275334, 44.012369

Архитектурно-этнографический музей-заповедник Щёлоковский хутор
Щёлоковский хутор — это этнографический парк-музей под открытым небом, расположенный в черте Нижнего Новгорода. Он был основан в 1969 году на месте бывшего хутора Махотина, который был выкуплен купцом Щелоковым в середине 1800-х годов. В музее можно увидеть крестьянские избы, амбары и церкви, а также водяную мельницу, которая работает до сих пор. На территории музея проводятся интерактивные программы и хороводы.
ARCHITECTURE
56.274018, 44.010644

Церковь Владимирской-Оранской Богоматери и защитников Отечества

ARCHITECTURE
56.294446, 44.029746

Церковь Игоря Черниговского

ARCHITECTURE
56.289081, 44.065876

Приход Святой равноапостольной княгини Ольги

ARCHITECTURE
56.288945, 44.065051

Парк чудес Галилео
Музей «Парк чудес Галилео» — это место, где вы можете узнать много нового и интересного о физике, химии и других науках. В музее есть множество интерактивных экспонатов, которые помогут вам понять, как работают различные явления. Кроме того, в музее проводятся мастер-классы и шоу с удивительными экспериментами.
ARCHITECTURE
56.290522, 44.072432

Церковь Преображения Господня

ARCHITECTURE
56.318922, 44.072041

Церковь Успения Пресвятой Богородицы

ARCHITECTURE
56.323099, 44.050443

Вознесенский Печерский мужской монастырь

ARCHITECTURE
56.323072, 44.049733

Церковь Живоначальной Троицы

ARCHITECTURE
56.308588, 44.046822

Дом, где жил Борис Немцов

ARCHITECTURE
56.300783, 44.026681

Музей техники и оборонной промышленности

ARCHITECTURE
56.328114, 44.035755

Увидеть и полюбить

ARCHITECTURE
56.324540, 44.035847

Особняк О.И. Каменской, 1912 - 1913 годы

ARCHITECTURE
56.327374, 44.024313

Крестьянский поземельный банк

ARCHITECTURE
56.325366, 44.012422

Нижегородская уездная земская управа, арестный дом

ARCHITECTURE
56.325246, 44.024203

Дом М. М. Рукавишникова

ARCHITECTURE
56.325326, 44.021870

Усадьба В.М. Рукавишникова

ARCHITECTURE
56.325191, 44.019477

Музей-квартира А.М. Горького
Музей-квартира А.М. Горького — это филиал государственного музея, расположенного в Нижнем Новгороде на улице Семашко. Здесь можно узнать много интересного о жизни и творчестве великого русского писателя. В музее представлены его личные вещи, документы и награды, а также экспонаты, связанные с друзьями и коллегами писателя. Посетители отмечают, что в музее сохранилась атмосфера того времени, когда здесь жил Горький.
ARCHITECTURE
56.322778, 44.018558

Приют для подкидышей

ARCHITECTURE
56.322642, 44.019163

Дом трудолюбия
Дом трудолюбия — это историческое здание в центре Нижнего Новгорода, которое было построено в конце XIX века и первоначально использовалось как типография. В настоящее время в здании расположены различные организации, кружки и секции, а также проводятся различные мероприятия.
ARCHITECTURE
56.321247, 44.012840

Церковь Всемилостивейшего Спаса

ARCHITECTURE
56.319070, 44.024443

Нижегородский острог

ARCHITECTURE
56.317182, 44.017035

Усадьба Рукавишниковых
Музей-усадьба «Рукавишниковы» — это место, где можно погрузиться в атмосферу купеческого быта и узнать много интересного об истории города и его знаменитых жителях, таких как летчики Петр Нестеров и Валерий Чкалов. Посетители отмечают, что интерьеры музея поражают своей пышностью и богатством, особенно парадная лестница и бальный зал, которые украшены фресками, лепниной и зеркалами. Также в музее можно увидеть коллекцию фарфора, мебели и других предметов интерьера.
ARCHITECTURE
56.329333, 44.016239

Чкаловская лестница
Чкаловская лестница является одним из символов Нижнего Новгорода и представляет собой монументальную лестницу, соединяющую набережные Верхней Волги и Нижней Волги. Она была спроектирована архитекторами Александром Яковлевым, Львом Рудневым и Владимиром Мунцем и названа в честь летчика Валерия Чкалова. Лестница была построена в честь Сталинградской битвы и открыта в 1949 году, а ее название было изменено на Чкаловскую лестницу.
ARCHITECTURE
56.330872, 44.009461

Нижегородский государственный художественный музей
Художественный музей в Нижнем Новгороде является старейшим музеем России и одним из крупнейших музеев изобразительного искусства. Коллекция музея состоит из более чем 12 000 произведений отечественных и зарубежных художников, в том числе национальных и мировых шедевров. Среди них можно увидеть картины русских художников XVIII-XIX веков, работы авангардистов и современных художников, а также западноевропейское искусство XV-начала XX века, представленное работами итальянских, немецких, фламандских, голландских, французских и английских художников.
ARCHITECTURE
56.329491, 44.006371

Тоннель Нижегородского фуникулёра

ARCHITECTURE
56.329037, 43.998282

Нижегородский кремль
Нижегородский кремль — это одна из главных достопримечательностей Нижнего Новгорода. Он был основан в XII веке и служил оборонительной крепостью. В XVI-XVII веках кремль выполнял административные функции, а в XX веке был реконструирован. В настоящее время на территории кремля находится множество музеев, храмов, памятников и других зданий. Также здесь есть смотровые площадки, откуда открывается прекрасный вид на реку Волгу.
ARCHITECTURE
56.328437, 44.003111

Дмитриевская башня
Дмитриевская башня, также известная как Дмитровская башня, является проездной башней Нижегородского Кремля и считается главным входом в крепость. Она была построена в 1500 году и с тех пор несколько раз перестраивалась. В настоящее время башня выполнена в русском стиле и украшена иконами. Внутри башни находится информационный пункт, где можно получить информацию о крепости и ее достопримечательностях.
ARCHITECTURE
56.327041, 44.005704

Площадь Минина и Пожарского
На центральной площади Нижнего Новгорода, названной в честь Кузьмы Минина и князя Дмитрия Пожарского, расположены такие достопримечательности, как Дмитриевская башня, Пороховая и Георгиевская башни Нижегородского кремля, Дворец Труда, а также памятник Минину и памятник летчику Валерию Чкалову. Кроме того, на площади находится первый городской фонтан, который красиво подсвечивается по вечерам.
ARCHITECTURE
56.326850, 44.007177

Нижегородский экзотариум
«Нижегородский экзотариум» — это зоопарк, расположенный в историческом центре Нижнего Новгорода, на улице Большая Покровская, дом 18, на пешеходной туристической тропе. В этом зоопарке можно увидеть множество интересных животных, таких как змеи, ящерицы, лягушки, пауки, насекомые, птицы, совы, филины, питоны, черепахи и многие другие.
ARCHITECTURE
56.322117, 44.001142

Смайл Парк

ARCHITECTURE
56.321441, 43.999330

Государственный банк, 1911 - 1913 годы
Здание Государственного банка, 1911 — 1913 годы было построено в неорусском стиле по проекту Владимира Покровского и отделано серым финским мрамором. Оно украшено гербами Российской империи и СССР, а также российским флагом. Внутри здания можно увидеть красивые росписи, созданные Иваном Билибиным. Этот памятник архитектуры является одним из символов Нижнего Новгорода и привлекает туристов со всего мира.
ARCHITECTURE
56.320036, 43.998805

Стеклянный лабиринт

ARCHITECTURE
56.319224, 43.997585

Технический музей
Технический музей в Нижнем Новгороде — это место, где можно узнать о различных механизмах и приборах, которые использовались в прошлом. Здесь можно увидеть старинные инструменты, станки, велосипеды и многое другое. Кроме того, в музее есть уголок, посвященный СССР, где представлены предметы, связанные с этой эпохой.
ARCHITECTURE
56.318164, 43.995279

Церковь Успения Пресвятой Девы Марии

ARCHITECTURE
56.317853, 44.000931

Дом, где жил Максим Горький

ARCHITECTURE
56.313251, 43.988423

Камень желаний

ARCHITECTURE
56.308880, 43.998752

Комплекс зданий Городской тюрьмы

ARCHITECTURE
56.298164, 43.986906

Водозаборная башня Куйбышевской водонапорной станции

ARCHITECTURE
56.305406, 43.967948

Стрелка
«Стрелка» — это одно из самых живописных мест в Нижнем Новгороде, где сливаются две реки — Волга и Ока. Здесь можно прогуляться по набережной, наслаждаясь прекрасным видом на исторический центр города и его окрестности.  На территории «Стрелки» есть несколько достопримечательностей, таких как храм Александра Невского, ажурные конструкции, созданные инженером Шуховым, и стадион, построенный к Чемпионату мира по футболу в 2018 году.
ARCHITECTURE
56.334548, 43.976030
